<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c1"><span class="c3">Auslegung</span></p><p class="c1"><span class="c0">Die W&ouml;rter, deren Anfangsbuchstabe gro&szlig; geschrieben wird, haben unter den folgenden Bedingungen die definierte Bedeutung. Die folgenden Definitionen haben dieselbe Bedeutung, unabh&auml;ngig davon, ob sie im Singular oder Plural stehen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c3">Definitionen</span></p><p class="c1"><span class="c0">Im Sinne dieser Datenschutzrichtlinie:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Konto bezeichnet ein eindeutiges Konto, das f&uuml;r Sie erstellt wird, um auf unseren Dienst oder Teile davon zuzugreifen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Verbundenes Unternehmen bezeichnet ein Unternehmen, das eine Partei kontrolliert, von ihr kontrolliert wird oder mit ihr unter gemeinsamer Kontrolle steht. &bdquo;Kontrolle&ldquo; bedeutet dabei den Besitz von mindestens 50 % der Aktien, Anteile oder sonstigen Wertpapiere, die zur Wahl von Direktoren oder anderen Leitungsorganen berechtigt sind.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Anwendung bezieht sich auf &bdquo;Das 5-Buchstaben Spiel&ldquo;, das vom Unternehmen bereitgestellte Softwareprogramm.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Unternehmen (in dieser Vereinbarung als &bdquo;das Unternehmen&ldquo;, &bdquo;wir&ldquo;, &bdquo;uns&ldquo; oder &bdquo;unser&ldquo; bezeichnet) bezieht sich auf &bdquo;Das 5-Buchstaben Spiel&ldquo;.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Land bezieht sich auf: Berlin, Deutschland.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Ger&auml;t bezeichnet jedes Ger&auml;t, das auf den Dienst zugreifen kann, z. B. einen Computer, ein Mobiltelefon oder ein Tablet.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare Person beziehen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Dienst bezieht sich auf die Anwendung.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Dienstanbieter bezeichnet jede nat&uuml;rliche oder juristische Person, die die Daten im Auftrag des Unternehmens verarbeitet. Damit sind Drittunternehmen oder Einzelpersonen gemeint, die vom Unternehmen beauftragt werden, den Dienst zu erm&ouml;glichen, den Dienst im Namen des Unternehmens bereitzustellen, damit verbundene Dienstleistungen zu erbringen oder das Unternehmen bei der Analyse der Dienstnutzung zu unterst&uuml;tzen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Nutzungsdaten sind automatisch erfasste Daten, die entweder durch die Nutzung des Dienstes oder durch die Dienstinfrastruktur selbst generiert werden (z. B. die Dauer eines Seitenbesuchs).</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&bdquo;Sie&ldquo; bezeichnet die Person, die auf den Dienst zugreift oder ihn nutzt, bzw. das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Erhebung und Verwendung Ihrer personenbezogenen Daten</span></p><p class="c1"><span class="c0">Arten der erhobenen Daten</span></p><p class="c1"><span class="c0">Personenbezogene Daten</span></p><p class="c1"><span class="c0">Bei der Nutzung unseres Dienstes bitten wir Sie m&ouml;glicherweise um die Angabe bestimmter personenbezogener Daten, die zu Ihrer Kontaktaufnahme oder Identifizierung verwendet werden k&ouml;nnen. Zu den personenbezogenen Daten k&ouml;nnen unter anderem geh&ouml;ren:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c3">Nutzungsdaten</span></p><p class="c1"><span class="c0">Nutzungsdaten</span></p><p class="c1"><span class="c0">Nutzungsdaten werden bei der Nutzung des Dienstes automatisch erhoben.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Nutzungsdaten k&ouml;nnen Informationen wie die IP-Adresse Ihres Ger&auml;ts, Browsertyp und -version, die von Ihnen besuchten Seiten unseres Dienstes, Datum und Uhrzeit Ihres Besuchs, die Verweildauer auf diesen Seiten, eindeutige Ger&auml;tekennungen und weitere Diagnosedaten umfassen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Wenn Sie &uuml;ber ein Mobilger&auml;t auf den Dienst zugreifen, erfassen wir m&ouml;glicherweise automatisch bestimmte Informationen, darunter den Typ des von Ihnen verwendeten Mobilger&auml;ts, die eindeutige Ger&auml;tekennung, die IP-Adresse Ihres Mobilger&auml;ts, Ihr mobiles Betriebssystem, den Typ des von Ihnen verwendeten mobilen Internetbrowsers, eindeutige Ger&auml;tekennungen und weitere Diagnosedaten.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Wir erfassen m&ouml;glicherweise auch Informationen, die Ihr Browser sendet, wenn Sie unseren Dienst besuchen oder &uuml;ber ein Mobilger&auml;t auf den Dienst zugreifen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Verwendung Ihrer personenbezogenen Daten</span></p><p class="c1"><span class="c0">Das Unternehmen kann personenbezogene Daten f&uuml;r folgende Zwecke verwenden:</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Zur Bereitstellung und Wartung unseres Dienstes, einschlie&szlig;lich der &Uuml;berwachung der Nutzung unseres Dienstes.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Zur Verwaltung Ihres Kontos: Zur Verwaltung Ihrer Registrierung als Nutzer des Dienstes. Die von Ihnen angegebenen personenbezogenen Daten k&ouml;nnen Ihnen Zugriff auf verschiedene Funktionen des Dienstes erm&ouml;glichen, die Ihnen als registrierter Nutzer zur Verf&uuml;gung stehen.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Zur Vertragserf&uuml;llung: Die Entwicklung, Einhaltung und Durchf&uuml;hrung des Kaufvertrags f&uuml;r die von Ihnen erworbenen Produkte, Artikel oder Dienstleistungen oder eines anderen Vertrags mit uns &uuml;ber den Dienst.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Zur Kontaktaufnahme: Um Sie per E-Mail, Telefon, SMS oder anderen gleichwertigen elektronischen Kommunikationsmitteln, wie z. B. Push-Benachrichtigungen einer mobilen Anwendung, &uuml;ber Aktualisierungen oder informative Mitteilungen zu den Funktionen, Produkten oder vertraglich vereinbarten Dienstleistungen, einschlie&szlig;lich Sicherheitsupdates, zu informieren, sofern dies f&uuml;r deren Umsetzung erforderlich oder sinnvoll ist.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Um Ihnen Neuigkeiten, Sonderangebote und allgemeine Informationen zu anderen von uns angebotenen Waren, Dienstleistungen und Veranstaltungen zukommen zu lassen, die denen &auml;hneln, die Sie bereits gekauft oder nach denen Sie sich erkundigt haben, sofern Sie sich nicht gegen den Erhalt solcher Informationen entschieden haben.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Zur Bearbeitung Ihrer Anfragen: Um Ihre Anfragen an uns zu bearbeiten und zu verwalten.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Bei Unternehmens&uuml;bertragungen: Wir k&ouml;nnen Ihre Daten verwenden, um eine Fusion, Ver&auml;u&szlig;erung oder Umstrukturierung zu bewerten oder durchzuf&uuml;hren.</span></p><p class="c1 c2"><span class="c0"></span></p></body></html>
